<?php
  $bigIdea = [
    [
      'imgBg' => 'public/img/bg/104.jpg',
      'title' => 'Branding/Creative/Strategy/Campaign',
      'desc'  => 'เพราะการทำ "Branding" คือ "การสร้างภาพจำ" 
                  ดังนั้นทุกอย่างที่ทำต้อง แตกต่าง อย่างโดดเด่น และโดนใจ กลุ่มเป้าหมาย อย่างต่อเนื่อง 
                  เราจึงต้องคิด วางแผน วางคอนเซ็ปต์ วางกลยุทธ์ ทุกช่องทางการสื่อสาร การเลือกใชิสื่อ 
                  การคิดกิจกรรมเชิงรุก เชิงรับ การสร้างการจดจำ และการทำให้กลุ่มเป้าหมายมีส่วนร่วม 
                  ด้วย กลยุทธ์ และแคมเปญ การตลาดที่โดดเด่น โดนใจ กลุ่มเป้าหมาย'
    ],[
      'imgBg' => 'public/img/bg/122.jpg',
      'title' => 'PDCA/KPI/BEP/ROI',
      'desc'  => 'ทุกสิ่งทุกอย่างไม่ได้ทำ เพราะต้องทำ แต่เราจำต้องทำการ PDCA (Plan-Do-Check-Action) 
                  เพื่อทำการวิเคราะห์ ปรับแต่งแผน ว่าตรงกับ KPI ที่วางไว้ไหม เราทำได้กี่เปอร์เซ็นต์ของเป้าหมาย 
                  หรือระยะเวลาที่กำหนดไว้ การวิเคระห์จุดตุ้มทุนของโครงการหรือคองแคมเปญ เพื่อให้ ROI 
                  นั้นคุ้มค่าจากการลงทุนต่างๆ',
    ]
  ]
?>