<?php
  $gssd = [
    [
      'imgBg' => 'public/img/bg/118.jpg',
      'title' => 'Design Website',
      'desc'  => 'กระทรวงการต่างประเทศจะเป็นเจ้าภาพจัดงาน Global South-South 
                  Development Expo 2022 (GSSD Expo 2022) กรมความร่วมมือระหว่างประเทศ 
                  กระทรวงการต่างประเทศ เป็นหน่วยงานหลักในการดําเนินจัดงาน โดยที่ทางบริษัทได้จัดทํา
                  และออกแบบเว็บไซต์นิทรรศการออนไลน์ของไทย เพื่อเป็นแหล่งข้อมูลสำหีับใช้ประชาสัมพันธ์'
    ],[
      'imgBg' => 'public/img/bg/142.jpg',
      'title' => 'Live Streaming',
      'desc'  => 'บริษัทำได้มีการจัดงาน Live Streaming  ผ่านช่องทาง Facebook, 
                  YouTube และ Website เพื่อเป็นการเปิดตัวVirtual Exhibition'
    ],[
      'imgBg' => 'public/img/bg/143.jpg',
      'title' => 'ศิลปิน/ดารา',
      'desc'  => 'เพื่อให้งานเป็นที่รู้จัก บริษัทมีการเชิญ ศิลปิน และพิธีกร ที่เป็นที่รู้จักเพื่อ
                  มาเป็นผู้ดำเนินรายการและมอบความสุขให้กับผู้เข้าร่วมงานในวันนั้นได้แก่คุณ 
                  แคน อติรุจ กิตติพัฒนะ และคุณทอมอิศรา กิจนิตย์ชีว์'
    ],[
      'imgBg' => 'public/img/bg/144.jpg',
      'title' => 'Video Production',
      'desc'  => 'ทางบริษัทมีทีมงานมืออาชีพในการถ่ายทำวิดีโอ เพื่อนำไปประกอบใน Virtual Exhibition'
    ],[
      'imgBg' => 'public/img/bg/145.jpg',
      'title' => 'Virtual World',
      'desc'  => 'ที่สามารถรองรับการทํางานแบบ Walk Through หรือเดินไปยังจุดต่าง ๆ 
                  ตามที่กําหนดไว้เพื่อจําลองเสมือนอยู่ในสถานที่จริง เช่น 3D (obby, Registration Conner, 
                  Social lounge หรือ จุดแสดงสิ่งที่น่าสนใจต่าง ๆง และมีการแสดงผลภาพแบบ 3D 
                  สามารถรองรับการแสดงผลมุมมอง ของสถานที่จําลองได้แบบ 360 องศา'
    ],[
      'imgBg' => 'public/img/bg/146.jpg',
      'title' => 'Virtual World',
      'desc'  => 'ที่สามารถรองรับการทํางานแบบ Walk Through หรือเดินไปยังจุดต่าง ๆ 
                  ตามที่กําหนดไว้เพื่อจําลองเสมือนอยู่ในสถานที่จริง เช่น 3D (obby, Registration Conner, 
                  Social lounge หรือ จุดแสดงสิ่งที่น่าสนใจต่าง ๆง และมีการแสดงผลภาพแบบ 3D 
                  สามารถรองรับการแสดงผลมุมมอง ของสถานที่จําลองได้แบบ 360 องศา'
    ],[
      'imgBg' => 'public/img/bg/147.jpg',
      'title' => 'Virtual World',
      'desc'  => 'ที่สามารถรองรับการทํางานแบบ Walk Through หรือเดินไปยังจุดต่าง ๆ 
                  ตามที่กําหนดไว้เพื่อจําลองเสมือนอยู่ในสถานที่จริง เช่น 3D (obby, Registration Conner, 
                  Social lounge หรือ จุดแสดงสิ่งที่น่าสนใจต่าง ๆง และมีการแสดงผลภาพแบบ 3D 
                  สามารถรองรับการแสดงผลมุมมอง ของสถานที่จําลองได้แบบ 360 องศา'
    ],[
      'imgBg' => 'public/img/bg/148.jpg',
      'title' => 'Social Media Activty',
      'desc'  => 'บริษัทมีการบริหารจัดการ Social Media โดยเน้นไปที่ Facebook ของทางหน่วยงาน 
                  เพื่อประชาสัมพันธ์สร้างการรับรู้ให้มีผู้ดาวน์โหลดแอพลิเคชัน 10,000 User Download'
    ],[
      'imgBg' => 'public/img/bg/149.jpg',
      'title' => 'Online Marketing',
      'desc'  => 'บริษัทมีการจัดกิจกรรม เพื่อสร้างการมีส่วนร่วมพร้อมประกาศผลในวันงานไม่ว่าจะเป็นกิจกรรม
                  ประกวดคลิปวิดีโอ ประกวดคำขวัญ และประกวดถ่ายภาพ'
    ],[
      'imgBg' => 'public/img/bg/150.jpg',
      'title' => 'Online Marketing',
      'desc'  => 'บริษัทมีการจัดกิจกรรม เพื่อสร้างการมีส่วนร่วมพร้อมประกาศผลในวันงานไม่ว่าจะเป็นกิจกรรม
                  ประกวดคลิปวิดีโอ ประกวดคำขวัญ และประกวดถ่ายภาพ'
    ],[
      'imgBg' => 'public/img/bg/151.jpg',
      'title' => 'KPI',
      'desc'  => 'ทำ KPI ได้มากกว่าข้อกำหนด 160%'
    ]
  ]
?>