<?php
  $marTech = [
    [
      'imgBg' => 'public/img/bg/112.jpg',
      'title' => 'Social listening',
      'desc'  => 'เครื่องมือในการ Scan ข้อมูลจากทุกสื่อออนไลน์ตาม Keyword พร้อม Data Analytic ต่างๆ 
                  ที่จะทำให้เรารู้ว่าโลกออนไลน์พูดถึง Brand เราว่ายังไง'
    ],[
      'imgBg' => 'public/img/bg/126.jpg',
      'title' => 'AI Advertising',
      'desc'  => 'การลงสื่อโฆษณาออนไลน์โดยใช้ AI เป็นเครื่องมือช่วยในการติดตามเก็บข้อมูลเพื่อวิเคราะห์ 
                  และทำ Data Analytic เพื่อช่วยให้เราลดต้นทุน และส่งผลให้สามารถเพิ่มกำไร และใช้เงินได้อย่างคุ้มค่า',
    ],[
      'imgBg' => 'public/img/bg/127.jpg',
      'title' => 'Social Monitoring',
      'desc'  => 'เครื่องมือในการบริหารจัดการ Social Network และสื่อออนไลน์ต่างๆ แบบ All in One 
                  เพื่อจะทำให้เราเห็นภาพรวมของทุกสื่อ ทุกแคมเปญ ต่างๆ ได้อย่างง่าย ไม่ว่าจะเป็นการตั้งเวลาลว่งหน้า 
                  หรือการดึงข้อมูลที่สำคัญของแต่ละสื่อมาใช้ในการ PDCA',
    ],[
      'imgBg' => 'public/img/bg/128.jpg',
      'title' => 'AI Optimization',
      'desc'  => 'ข้อมูลที่มากมายมหาศาล ถ้าเราไม่มี AI คอยช่วย คอยวิเคราะห์ ก็จะทำให้เราเสียโอกาสทางธุรกิจ 
                  เครื่องมือในการทำงานต่างๆ ของเราส่วนใหญ่แล้วมี AI เป็นเครื่องมือหลักในการเก็บข้อมูล วิเคราะห์และเสนอทางเลือกที่ดีกว่า',
    ]
  ]
?>