<?php
  $outOfHome = [
    [
      'imgBg' => 'public/img/bg/113.jpg',
      'desc'  => 'เมื่อเราคิด Concept วาง Content และกลยุทธ์แล้ว กรณีที่สินค้าหรือบริการนั้นๆ 
                  เหมาะที่จะทำการโฆษณาประชาสัมพันธ์ผ่านสือ Out Of Home (OOH) เราสามารถวางแผน 
                  ปรับแต่ง เลือกประเภทสื่อ ช่องทาง ตำแหน่ง จำนวนกลุ่มเป้าหมายที่อยากให้เห็น (Eyeball) 
                  จาก Billboard/LED/BTS/MRT/Bus/Airport/7-Eleven และอื่นๆ ได้ตามงบประมาณ 
                  และโจทย์ หรือ KPI ที่ตั้งไว้'
    ],[
      'imgBg' => 'public/img/bg/129.jpg',
      'desc'  => 'เมื่อเราคิด Concept วาง Content และกลยุทธ์แล้ว กรณีที่สินค้าหรือบริการนั้นๆ 
                  เหมาะที่จะทำการโฆษณาประชาสัมพันธ์ผ่านสือ Out Of Home (OOH) เราสามารถวางแผน 
                  ปรับแต่ง เลือกประเภทสื่อ ช่องทาง ตำแหน่ง จำนวนกลุ่มเป้าหมายที่อยากให้เห็น (Eyeball) 
                  จาก Billboard/LED/BTS/MRT/Bus/Airport/7-Eleven และอื่นๆ ได้ตามงบประมาณ 
                  และโจทย์ หรือ KPI ที่ตั้งไว้'
    ],[
      'imgBg' => 'public/img/bg/130.jpg',
      'desc'  => 'เมื่อเราคิด Concept วาง Content และกลยุทธ์แล้ว กรณีที่สินค้าหรือบริการนั้นๆ 
                  เหมาะที่จะทำการโฆษณาประชาสัมพันธ์ผ่านสือ Out Of Home (OOH) เราสามารถวางแผน 
                  ปรับแต่ง เลือกประเภทสื่อ ช่องทาง ตำแหน่ง จำนวนกลุ่มเป้าหมายที่อยากให้เห็น (Eyeball) 
                  จาก Billboard/LED/BTS/MRT/Bus/Airport/7-Eleven และอื่นๆ ได้ตามงบประมาณ 
                  และโจทย์ หรือ KPI ที่ตั้งไว้'
    ],[
      'imgBg' => 'public/img/bg/131.jpg',
      'desc'  => 'เมื่อเราคิด Concept วาง Content และกลยุทธ์แล้ว กรณีที่สินค้าหรือบริการนั้นๆ 
                  เหมาะที่จะทำการโฆษณาประชาสัมพันธ์ผ่านสือ Out Of Home (OOH) เราสามารถวางแผน 
                  ปรับแต่ง เลือกประเภทสื่อ ช่องทาง ตำแหน่ง จำนวนกลุ่มเป้าหมายที่อยากให้เห็น (Eyeball) 
                  จาก Billboard/LED/BTS/MRT/Bus/Airport/7-Eleven และอื่นๆ ได้ตามงบประมาณ 
                  และโจทย์ หรือ KPI ที่ตั้งไว้'
    ],[
      'imgBg' => 'public/img/bg/132.jpg',
      'desc'  => 'เมื่อเราคิด Concept วาง Content และกลยุทธ์แล้ว กรณีที่สินค้าหรือบริการนั้นๆ 
                  เหมาะที่จะทำการโฆษณาประชาสัมพันธ์ผ่านสือ Out Of Home (OOH) เราสามารถวางแผน 
                  ปรับแต่ง เลือกประเภทสื่อ ช่องทาง ตำแหน่ง จำนวนกลุ่มเป้าหมายที่อยากให้เห็น (Eyeball) 
                  จาก Billboard/LED/BTS/MRT/Bus/Airport/7-Eleven และอื่นๆ ได้ตามงบประมาณ 
                  และโจทย์ หรือ KPI ที่ตั้งไว้'
    ],[
      'imgBg' => 'public/img/bg/133.jpg',
      'desc'  => 'เมื่อเราคิด Concept วาง Content และกลยุทธ์แล้ว กรณีที่สินค้าหรือบริการนั้นๆ 
                  เหมาะที่จะทำการโฆษณาประชาสัมพันธ์ผ่านสือ Out Of Home (OOH) เราสามารถวางแผน 
                  ปรับแต่ง เลือกประเภทสื่อ ช่องทาง ตำแหน่ง จำนวนกลุ่มเป้าหมายที่อยากให้เห็น (Eyeball) 
                  จาก Billboard/LED/BTS/MRT/Bus/Airport/7-Eleven และอื่นๆ ได้ตามงบประมาณ 
                  และโจทย์ หรือ KPI ที่ตั้งไว้'
    ],[
      'imgBg' => 'public/img/bg/134.jpg',
      'desc'  => 'เมื่อเราคิด Concept วาง Content และกลยุทธ์แล้ว กรณีที่สินค้าหรือบริการนั้นๆ 
                  เหมาะที่จะทำการโฆษณาประชาสัมพันธ์ผ่านสือ Out Of Home (OOH) เราสามารถวางแผน 
                  ปรับแต่ง เลือกประเภทสื่อ ช่องทาง ตำแหน่ง จำนวนกลุ่มเป้าหมายที่อยากให้เห็น (Eyeball) 
                  จาก Billboard/LED/BTS/MRT/Bus/Airport/7-Eleven และอื่นๆ ได้ตามงบประมาณ 
                  และโจทย์ หรือ KPI ที่ตั้งไว้'
    ],[
      'imgBg' => 'public/img/bg/135.jpg',
      'desc'  => 'เมื่อเราคิด Concept วาง Content และกลยุทธ์แล้ว กรณีที่สินค้าหรือบริการนั้นๆ 
                  เหมาะที่จะทำการโฆษณาประชาสัมพันธ์ผ่านสือ Out Of Home (OOH) เราสามารถวางแผน 
                  ปรับแต่ง เลือกประเภทสื่อ ช่องทาง ตำแหน่ง จำนวนกลุ่มเป้าหมายที่อยากให้เห็น (Eyeball) 
                  จาก Billboard/LED/BTS/MRT/Bus/Airport/7-Eleven และอื่นๆ ได้ตามงบประมาณ 
                  และโจทย์ หรือ KPI ที่ตั้งไว้'
    ]
  ]
?>