<?php
  $socialNetwork = [
    [
      'imgBg' => 'public/img/bg/111.jpg',
      'desc'  => 'เรามีทีมงานที่มีประสบการณ์และความเชี่ยวชาญในการดูแล และบริหารจัดการ 
                  สื่อออนไลน์แบบทุกช่องทาง ไม่ว่าจะเป็น Facebook, X 
                  (Twitter), YouTube, Line, IG, Instagram, TikTok และอื่นๆ  
                  ตามโจทย์ ตาม KPI หรือเป้าหมายต่างๆ ของโครงการ '
    ],[
      'imgBg' => 'public/img/bg/111.jpg',
      'desc'  => 'เรามีทีมงานที่มีประสบการณ์และความเชี่ยวชาญในการดูแล และบริหารจัดการ 
                  สื่อออนไลน์แบบทุกช่องทาง ไม่ว่าจะเป็น Facebook, X 
                  (Twitter), YouTube, Line, IG, Instagram, TikTok และอื่นๆ  
                  ตามโจทย์ ตาม KPI หรือเป้าหมายต่างๆ ของโครงการ '
    ]
  ]
?>