<?php
  $tvRadio = [
    [
      'imgBg' => 'public/img/bg/114.jpg',
      'desc'  => 'เราสามารถสร้างสรรค Media Content ทั้งของทีวีหรือวิทยุ ในรูปแบบต่างๆ 
                  พร้อมทั้งติดต่อ เลือกรายการ เลือกช่วงเวลา ดำเนินการในการนำไปโฆษณาตามสื่อทีวีชั้นน้ำต่างๆ 
                  เช่น Work point  หรือสื่อวิทยุต่างๆ ตามงบประมาณ และ KPI ที่กำหนด'
    ],[
      'imgBg' => 'public/img/bg/114.jpg',
      'desc'  => 'เราสามารถสร้างสรรค Media Content ทั้งของทีวีหรือวิทยุ ในรูปแบบต่างๆ 
                  พร้อมทั้งติดต่อ เลือกรายการ เลือกช่วงเวลา ดำเนินการในการนำไปโฆษณาตามสื่อทีวีชั้นน้ำต่างๆ 
                  เช่น Work point  หรือสื่อวิทยุต่างๆ ตามงบประมาณ และ KPI ที่กำหนด'
    ]
  ]
?>